{
  "Title_BI": "The Count of Monte Cristo",
  "AuthorName_BI": "Alexandre Dumas",
  "Rating_BI": "10",
  "Series_BI": false,
  "SeriesName_BI": "",
  "OfficialDescription_BI": "Set against the turbulent years of the Napoleonic era, Alexandre Dumans's Thrilling adventure story is one of the most widely read romantic novels of all time. In it the Dashing young hero, Edmond Dantes, is betrayed by his enemies and thrown into a secret dungeon in the Chateau d'If - doomed to spend his life in a dank prison Cell. The story of his long, intolerable years in captivity, his miraculous escape, and his carefully wrought revenge creates a dramatic tale of mystery and intrigue and paints a vision of France - a dazzling, dueling, exuberant France - that has become immortal.",
  "PersonalDescription_BI": "Betrayal, revenge, and such a complex and compelling story. It's like a massive puzzle you are trying to put together the whole time. YOu know edmond wants revenge, and who he want's revenge against, but his hand is rarely revealed and it makes it so intruiging. Plus seeing how his who escapade affect the other innocent or not so innocent people around too. One of the best stories i've read in a long time.",
  "LikesDislikes_BI": "EVERYTHING. and the abridged simply makes it easier to read so YEAH - BTW abridged version by Lowell Bair is perfect length for the story. Love everythin about the story, but I've never actually read the original. I've been told it's VERY long compared to the Abridged which apparently just makes it easier to read cus it make sit less wordy and cuts out other weird non-important  parts. I'm curious to try though. ",
  "fileName_BI": "The Count of Monte Cristo.json",
  "categories_BI": [
    {
      "Item1": "bro Kumars",
      "Item2": "Miscellaneous"
    },
    {
      "Item1": "Genre",
      "Item2": "Miscellaneous"
    },
    {
      "Item1": "Janes Favorites",
      "Item2": "Miscellaneous"
    },
    {
      "Item1": "Mood",
      "Item2": "Miscellaneous"
    },
    {
      "Item1": "Series",
      "Item2": "Miscellaneous"
    }
  ]
}